"About" = "Про нас";
"About %@" = "Про %@";
"Accessibility" = "Доступність";
"Acknowledgments" = "Подяки";
"Active app" = "Активної програми";
"Active screen" = "Активних екранів";
"Active Space" = "Активне мисце";
"Additional controls" = "Додаткові елементи управління";
"Additional controls…" = "Додаткові елементи управління ...";
"Advanced" = "Просунутий";
"After release" = "Після випуску";
"Align windows" = "Вирівнюйте вікна";
"Align windows:" = "Вирівняти вікна:";
"All apps" = "Усіх програм";
"All data from this form will be made public, as a ticket on github.com" = "Усі дані з цієї форми будуть доступні публічно у вигляді квитку на github.com";
"All screens" = "Всіх екранів";
"All Spaces" = "Всі простори";
"Allowed" = "Дозволено";
"Alphabetical" = "За алфавітом";
"Alphabetical Order" = "Алфавітний порядок";
"Also select windows using:" = "Також обрати вікна, що використовують:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab вийшов з ладу востаннє, коли ви ним користувалися. Надсилання звіту про аварійне завершення роботи допоможе вирішити проблему";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "Наразі Alttab налаштований на показ програми.Цей параметр доступний лише тоді, коли Alttab встановлений для показу Windows.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab is running without Screen Recording permissions. Thumbnails won’t show.";
"AltTab needs some permissions" = "AltTab потребує деяких дозволів";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "Alttab покаже, чи вікно наразі мінімізоване або повне екран із значком статусу.";
"Always" = "Завжди";
"Always send crash reports" = "Завжди надсилати звіти про збій";
"and press" = "і пресувати";
"and press:" = "та натисніть:";
"Animations" = "Анімація";
"Animations…" = "Анімації ...";
"App (BundleID starting with)" = "App (BundleID починається з)";
"App Icons" = "Піктограми додатків";
"App is hidden" = "Прогама схована";
"App is running but has no open window" = "Програма запущена, але без активного вікна";
"Apparition delay" = "Затримка притулку";
"Apparition delay:" = "Затримка вiдображення:";
"Appearance" = "Вiдображення";
"Application Name" = "Назва застосування";
"Application Name - Window Title" = "Назва програми - Назва вікна";
"Applications" = "Заявки";
"Are you sure you don’t want a response?" = "Ви впевнені, що не хочете відповіді?";
"Arrow keys" = "Клавіші зі стрілками";
"Ask whether to send crash reports" = "Запитувати чи надсилати звіт про збій";
"Auto-install updates periodically" = "Авт. встановлювати оновлення час вiд часу";
"Blacklists" = "Чорні списки";
"Cancel" = "Закiнчити";
"Cancel and hide" = "Скасувати і сховати";
"Center" = "Центр";
"Check for updates now…" = "Перевiрити оновлення зараз...";
"Check for updates periodically" = "Перевiряти оновлення час вiд часу";
"Check for updates…" = "Перевiрити оновлення...";
"Check permissions…" = "Перевірити дозволи...";
"Close window" = "Закрити вікно";
"Conflicting shortcut" = "Конфліктний ярлик";
"Controls" = "Управління";
"Crash reports policy" = "Політика звітів про аварії";
"Crash reports policy:" = "Політика звітування про збої:";
"Cursor follows focus" = "Курсор слідує за фокусом";
"Customize App Icons style…" = "Налаштуйте стиль ікон додатків…";
"Customize Thumbnails style…" = "Налаштуйте мініатюри стиль ...";
"Customize Titles style…" = "Налаштуйте стиль назви ...";
"Dark" = "Темний";
"Disabled" = "Disabled";
"Do nothing" = "Нічого не робити";
"Don’t check for updates periodically" = "Не перевiряти оновлення час вiд часу";
"Don’t send" = "Не надсилати";
"Don’t show windows from these apps" = "Не відображати вікна ций програм";
"Done" = "Зроблений";
"End" = "Завершити";
"Fade out animation" = "З'ятайте анімацію";
"Fade out animation:" = "Анімація зникнення";
"Focus selected window" = "Фокусуватись на обраному вікні";
"Fullscreen window" = "На весь екран";
"Fullscreen windows:" = "Повноекранні вікна:";
"Fullscreen/Defullscreen window" = "На весь екран / вікно";
"General" = "Загальні";
"Gesture" = "Gesture";
"Grant permission" = "Grant permission";
"Hidden windows:" = "Сховані вікна:";
"Hide" = "Сховати";
"Hide app badges" = "Сховати значки програми";
"Hide app badges:" = "Сховати значки програми:";
"Hide apps with no open window" = "Сховати програми, що не мають відкритих вікон";
"Hide apps with no open window:" = "Сховати програми, що не мають відкритих вікон:";
"Hide colored circles on mouse hover" = "Сховати кольорові круги при наведені миші";
"Hide colored circles on mouse hover:" = "Сховати кольорові круги при наведені миші:";
"Hide in %@" = "Сховати в %@";
"Hide Space number labels" = "Сховати заголовки з номерами простору";
"Hide Space number labels:" = "Сховати заголовки з номерами простору";
"Hide status icons" = "Сховати іконки статусу";
"Hide status icons:" = "Сховати іконки статусу:";
"Hide window thumbnails:" = "Сховати мініатюри вікон:";
"Hide/Show app" = "Сховати/Показати програму";
"High" = "Високий";
"Highest" = "Найвищий";
"Hold" = "Утримання";
"Horizontal Swipe with Four Fingers" = "Horizontal Swipe with Four Fingers";
"Horizontal Swipe with Three Fingers" = "Horizontal Swipe with Three Fingers";
"I think the app could be improved with…" = "Я думаю додаток може бути покращено з...";
"Ignore shortcuts when active" = "Ігнорувати хоткей допоки активне";
"Ignore shortcuts while a window from these apps is active" = "Ігнорувати ярлики поки вікна цих програм активні";
"Language" = "Language";
"Language Change" = "Language Change";
"Large" = "Великий";
"Later" = "Later";
"Latest releases" = "Останнiй релiз";
"Leading" = "Провідний";
"Left" = "Вліво";
"Light" = "Світлий";
"Max height on screen:" = "Максимальна висота на екрані:";
"Max width on screen:" = "Максимальна ширина на екрані:";
"Medium" = "Середній";
"Menubar icon" = "Менубар ікона";
"Menubar icon:" = "Іконка Панелі Меню:";
"Middle" = "Середній";
"Minimize/Deminimize window" = "Згорнути/Розгорнути вікно";
"Minimized windows:" = "Згорнуті вікна:";
"Miscellaneous" = "Miscellaneous";
"Miscellaneous:" = "Різне:";
"Mouse hover" = "Наведення миші";
"Multiple screens" = "Кілька екранів";
"Never send crash reports" = "Ніколи не надсилати звіти про збої";
"Normal" = "Нормальний";
"Not allowed" = "Заборонено";
"NSHumanReadableCopyright" = "GPL-3.0 лiцензiя";
"Only if the window is fullscreen" = "Тільки якщо вікно повноекранне";
"Open Accessibility Preferences…" = "Відкрити Налаштування Доступності";
"Open Screen Recording Preferences…" = "Відкрити Налаштування Запису Екрану...";
"Open Trackpad Preferences…" = "Open Trackpad Preferences…";
"Optional: email (if you want a reply)" = "Опцiонально: email(якщо бажаєте)";
"Order windows by" = "Замовте Windows";
"Policies" = "Політика";
"Preferences…" = "Налаштування...";
"Preview selected window" = "Показувати превʼю вибраного вікна";
"Preview selected window:" = "Показувати превʼю вибраного вікна:";
"Preview the selected window." = "Попередній перегляд вибраного вікна.";
"Quit" = "Вийти";
"Quit %@" = "Вийти з %@";
"Quit app" = "Вийти з програми";
"Recently Created" = "Недавно створені";
"Recently Created First" = "Нещодавно створений першим";
"Recently Focused" = "Недавно фокусовані";
"Recently Focused First" = "Нещодавно зосереджений спочатку";
"Remember my choice" = "Запамʼятати мій вибір";
"Reset preferences and restart" = "Скинути конфіг + перезапуск";
"Reset preferences and restart…" = "Скинути налаштування + перезапустити";
"Restart Now" = "Restart Now";
"Rows of thumbnails:" = "Рядки мініатюр:";
"Screen including menu bar" = "Екран з панеллю меню";
"Screen including mouse" = "Екран з мишею";
"Screen Recording" = "Запис Екрану";
"Screen showing AltTab" = "Екрану відображення AltTab";
"Select next window" = "Вибрати наступне вікно";
"Select previous window" = "Вибрати попереднє вікно";
"Select windows on mouse hover" = "Виберіть Windows на нависанні миші";
"Select windows using arrow keys" = "Виберіть Windows за допомогою клавіш зі стрілками";
"Select windows using vim keys" = "Виберіть Windows за допомогою клавіш VIM";
"Send" = "Вiдправити";
"Send a crash report?" = "Надіслати звіт про збій?";
"Send anyway" = "Відправити в будь-якому випадку";
"Send debug profile (CPU, memory, etc)" = "Надіслати профіль дебагу (ЦП, памʼять і т.д.)";
"Send feedback" = "Надіслати відгук";
"Send feedback…" = "Надіслати відгук...";
"Share improvement ideas, or report bugs" = "Поділитись ідеями покращення або надіслати звіт про помилку";
"Shortcut 1" = "Ярлик 1";
"Shortcut 2" = "Ярлик 2";
"Shortcut 3" = "Хоткей 3";
"Shortcut 4" = "Хоткей 4";
"Shortcut 5" = "Хоткей 5";
"Shortcut already assigned to another action: %@" = "Ярлик уже призначено для іншої дії: %@";
"Shortcuts When Active" = "Ярлики при активності";
"Shortcuts when active…" = "Ярлики, коли активні…";
"Show" = "Показати";
"Show & Hide" = "Показати сховати";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Показати елемент у комутаторі для кожного вікна або для кожної програми.Windows буде зосереджена, тоді як програми будуть активовані.";
"Show at the end" = "Відобразити в кінці";
"Show fullscreen windows" = "Показати повноекранні вікна";
"Show hidden windows" = "Показати приховані вікна";
"Show in switcher" = "Показати в комутаторі";
"Show minimized windows" = "Показати мінімізовані вікна";
"Show on" = "Проявляти";
"Show on:" = "Показати на:";
"Show standard tabs as windows" = "Відображати стандартні таби як вікна";
"Show standard tabs as windows:" = "Відображати стандартні таби як вікна:";
"Show titles" = "Показати назви";
"Show windows from applications" = "Показати Windows з програм";
"Show windows from screens" = "Показати вікна з екранів";
"Show windows from Spaces" = "Показати вікна з пробілів";
"Show windows from:" = "Відобразити вікна від:";
"Size" = "Розмір";
"Skipped" = "Skipped";
"Small" = "Невеликий";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Деякі програми, такі як Finder або Preview, використовують стандартні вкладки, які діють як незалежні Windows.Деякі інші програми, такі як веб -браузери, використовують власні вкладки, які діють унікальними способами і не є фактичними вікнами.Alttab не може перелічити їх окремо.";
"Source code repository" = "Репозиторій початкового коду";
"Space" = "Стільниця";
"Space Order" = "Космічний порядок";
"Start" = "Почати";
"Start at login" = "Почніть з Login";
"Start at login:" = "Запускати під час входу:";
"Support this project ❤️" = "Підтримати цей проєкт ❤️";
"Swipe with Four Fingers" = "Swipe with Four Fingers";
"Swipe with Three Fingers" = "Swipe with Three Fingers";
"Switch between 3 different styles. You can customize them." = "Перемикайте між 3 різними стилями.Ви можете їх налаштувати.";
"System" = "Система";
"System Default" = "System Default";
"The application needs to restart to apply the language change." = "The application needs to restart to apply the language change.";
"Theme" = "Тема";
"Theme:" = "Тема:";
"Then release:" = "Тоді випустити:";
"This permission is needed to focus windows after you release the shortcut" = "Цей дозвіл потрібен для фокусування вікон після того, як ви відпустите ярлик";
"This permission is needed to show screenshots and titles of open windows" = "Цей дозвіл потрібен для показу скриншотів і заголовків відкритих вікон";
"Thumbnails" = "Мініатюри";
"Title" = "Title";
"Title truncation" = "Зловмисна обрізка";
"Titles" = "Титули";
"Trigger shortcut" = "Тригерний ярлик";
"Unassign existing shortcut and continue" = "Скасувати призначення наявного ярлика та продовжити";
"Updates policy" = "Політика оновлень";
"Updates policy:" = "Політика оновлень:";
"Use the app without this permission. Thumbnails won’t show." = "Use the app without this permission. Thumbnails won’t show.";
"Version" = "Версія";
"Vertical Swipe with Four Fingers" = "Vertical Swipe with Four Fingers";
"Vertical Swipe with Three Fingers" = "Vertical Swipe with Three Fingers";
"View existing discussions" = "Переглянути наявні обговорення";
"Vim keys" = "Клавіші Vim";
"Vim keys already assigned to other actions:\n%@" = "Клавіші Vim уже призначені для інших дій:\n%@";
"Visibility" = "Видимість";
"Visible Spaces" = "Видимі Простори";
"When fullscreen" = "Коли на весь екран";
"When no open window" = "Коли жодного вікна не відкрито";
"While open, press:" = "Доки відкрито, натисніть:";
"Window app icon size:" = "Розмір іконки вікна програми:";
"Window is fullscreen" = "Вікно займає весь екран";
"Window is minimized" = "Вікно мінімізоване";
"Window is on every Space" = "Вікно на всіх стільницях";
"Window is on Space %d" = "Вікно на стільниці %d";
"Window max width in row:" = "Максимальна ширина вікна в рядку:";
"Window min width in row:" = "Мінімальна ширина вікна в рядку:";
"Window order:" = "Порядок вікон:";
"Window Title" = "Назва вікна";
"Window title font size:" = "Розмір шрифту заголовку вікна:";
"Window title truncation:" = "Скорочення заголовку вікна:";
"Windows" = "Вікна";
"You can’t undo this action." = "Ви не можете відмінити цю дію.";
"You didn’t write your email, thus can’t receive any response." = "Ви не вказали свою електронну пошту, тому не можете отримати жодної відповіді.";
"You may need to disable some conflicting system gestures" = "You may need to disable some conflicting system gestures";
